{
  "e60a583360": {
    "link": "https://www.workana.com/job/editora-de-videos-para-redes-sociais-8?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nO editor de vídeos selecionado precisará ter habilidades avançadas em:\n- Edição de vídeo e áudio\n- Uso de efeitos visuais e transições\n- Criação de gráficos e texturas\n- Edição de áudio e adição de música\n- Análise de dados de engajamento e performance\nO editor deve ser capaz de trabalhar em um ambiente dinâmico e entregar entregas de alta qualidade dentro do prazo estabelecido.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine um editor de vídeos que não apenas transforma conteúdo bruto em vídeos de alta performance, mas também aumenta a visibilidade e a interação do público. Imagine um profissional criativo e proativo que não apenas entende as tendências atuais, mas também as antecipa. Isso é o que podemos oferecer. Com a nossa equipe de especialistas, você pode ter certeza de que seu conteúdo estará em boas mãos.",
    "orcamento": "ORCAMENTO\n60",
    "prazo": "PRAZO\n14"
  },
  "6f764cfbf0": {
    "link": "https://www.workana.com/job/estrategista-de-marketing-digital-para-crescimento-viral-de-perfis-de-advogado?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em português)\nPara alcançar o objetivo de 100 mil seguidores, sugiro seguir os seguintes passos:\n\n1. Análise de dados: identificar as redes sociais mais populares e relevantes para o público-alvo do advogado.\n2. Criação de conteúdo: desenvolver uma estratégia de conteúdo que inclua posts, vídeos e histórias que sejam atraentes e relevantes para o público-alvo.\n3. Otimização das redes sociais: otimizar as redes sociais para que sejam mais fáceis de usar e para aumentar a visibilidade do conteúdo.\n4. Gestão de comunidade: criar uma comunidade ativa nas redes sociais para engajar os seguidores e aumentar a lealdade.\n5. Análise de desempenho: monitorar o desempenho das redes sociais e ajustar a estratégia conforme necessário.",
    "opc_b": "OPCB (Proposta persuasiva em português)\nImagine se você pudesse aumentar a visibilidade e a credibilidade do advogado nas redes sociais, alcançando 100 mil seguidores de forma acelerada e estratégica. Isso não apenas aumentaria a presença do advogado nas redes sociais, mas também ajudaria a construir uma comunidade leal e engajada. Com minha ajuda, você poderá alcançar esse objetivo e tomar o próximo passo no sucesso do seu negócio.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n14"
  },
  "ab8d8431a7": {
    "link": "https://www.workana.com/job/especialista-em-edicao-de-videos-curtos-e-virais-para-conteudo-b2b?ref=projects_1",
    "opc_a": "OPCA\nProposta técnica em PT-BR:\n- Avalio o conteúdo fornecido e identifico as partes que podem ser destacadas para criar clipes interessantes.\n- Utilizo as ferramentas mencionadas para editar e processar as gravações, garantindo uma qualidade visível e ouvida.\n- Criei um plano de edição detalhado para garantir o cumprimento do prazo e da qualidade esperada.\n- Realizo testes e ajustes necessários antes da entrega final.",
    "opc_b": "OPCB\nProposta persuasiva em PT-BR:\n- Imagine clipes de vídeo curtos e virais que capturam a essência do seu conteúdo de longa duração, aumentando a engajamento dos espectadores e fortalecendo a sua marca.\n- Com experiência em edição de vídeos e conhecimento de ferramentas profissionais, posso oferecer soluções criativas e eficazes para atender às suas necessidades.\n- Estou aqui para ajudar a transformar o seu conteúdo em uma experiência visual e auditiva inesquecível.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n7"
  },
  "295e290785": {
    "link": "https://www.workana.com/job/experto-en-media-buying-y-marketing-digital-para-el-sector-gastronomico?ref=projects_1",
    "opc_a": "OPCA\nProposta técnica (em espanhol)\nNuestro objetivo es maximizar la devolución en publicidad para nuestros clientes. Para lograrlo, implementaremos una estrategia de media buying y marketing digital personalizada para cada restaurante. Utilizaremos plataformas como Google Ads, Facebook Ads e Instagram Ads para aumentar la visibilidad y el tráfico. También implementaremos herramientas de análisis como Google Analytics para monitorear el desempeño y ajustar la estrategia según sea necesario.",
    "opc_b": "OPCB\nProposta persuasiva (em espanhol)\nCon nuestra expertise en media buying y marketing digital, podemos ayudar a sus restaurantes a destacarse en la competencia y aumentar sus ventas. Nuestra estrategia personalizada les permitirá alcanzar a su audiencia objetivo y convertir a los posibles clientes en clientes leales. No pierda la oportunidad de maximizar su retorno en publicidad y dejar a la competencia atrás.",
    "orcamento": "ORCAMENTO\n100",
    "prazo": "PRAZO\n30"
  },
  "7fd3ea2a8e": {
    "link": "https://www.workana.com/job/especialista-em-google-ads-para-campanha-de-geracao-de-leads-imobiliarios?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica PT-BR)\nA campanha de Google Ads será configurada para alvo o público-alvo específico do imóvel, com anúncios personalizados e relevantes. Serão criados grupos de anúncios com palavras-chave relevantes e metas de conversão específicas. Além disso, será implementado o Google Tag Manager para monitorar e otimizar a experiência do usuário na landing page.",
    "opc_b": "OPCB (Proposta persuasiva PT-BR)\nCom nossa equipe de especialistas em Google Ads, você pode ter certeza de que sua campanha de anúncios online será um sucesso! Nossa experiência e habilidades em otimização de anúncios e gerenciamento de dados garantirão que você alcance seu público-alvo e gere leads qualificados. Além disso, nossa equipe está sempre atualizada com as últimas tendências e tecnologias do mercado, garantindo que sua campanha seja sempre eficaz e rentável.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n15"
  },
  "44eb9395da": {
    "link": "https://www.workana.com/job/especialista-em-google-ads-para-lancamento-de-campanha-imobiliaria-e-geracao-de-leads-qualificados?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica)\nProposta Técnica:\nConfigurarei a conta do Google Ads do cliente e criarei uma campanha de anúncios online personalizada para promover a landing page específica do imóvel. Utilizarei estratégias de pesquisa e otimização de conteúdo para garantir que os anúncios sejam direcionados a audiências relevantes e gerem leads qualificados. Além disso, configurarei a conta para rastrear e analisar o desempenho da campanha, permitindo ao cliente tomar decisões informadas sobre a gestão da campanha.",
    "opc_b": "OPCB (Proposta persuasiva)\nImagine uma campanha de anúncios online que não apenas aumenta a visibilidade do imóvel, mas também gera leads qualificados e potenciais compradores. Com minha experiência e habilidades em Google Ads, posso ajudar o cliente a alcançar esse objetivo. Em apenas algumas semanas, podemos ter a campanha configurada e funcionando, gerando resultados significativos para o negócio do cliente.",
    "orcamento": "ORCAMENTO\n300",
    "prazo": "PRAZO\n14"
  },
  "6f322f3373": {
    "link": "https://www.workana.com/job/configuracao-e-lancamento-de-campanha-google-ads-para-imovel?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica - PT-BR)\nPara configurar e lançar a campanha de anúncios online, farei as seguintes ações:\n- Criar uma conta do Google Ads e configurar as configurações básicas.\n- Realizar uma pesquisa de palavras-chave relevantes para o imóvel e criar anúncios direcionados.\n- Configurar a landing page para receber os leads qualificados.\n- Criar rotas de conversão para medir o desempenho da campanha.\n- Configurar a contagem de clicks e a contagem de conversões.\n- Lançar a campanha e começar a coletar dados.",
    "opc_b": "OPCB (Proposta persuasiva - PT-BR)\nCom minha experiência e habilidades em Google Ads, posso garantir que a campanha de anúncios online seja eficaz e geradora de leads qualificados. Aqui está o que você pode esperar:\n- Aumento da visibilidade do imóvel na internet.\n- Aumento do tráfego de visitantes para a landing page.\n- Aumento do número de leads qualificados.\n- Aumento do retorno sobre o investimento (ROI).\n- Relatórios detalhados e atualizados sobre o desempenho da campanha.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n7"
  },
  "08b3633eee": {
    "link": "https://www.workana.com/job/editor-de-video-criativo-para-conteudo-viral-de-youtube-e-cortes-memes-e-shitpost?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica no idioma do projeto)\nPreciso de um editor de vídeo que tenha criatividade para utilizar memes e shitpost, estilo os memes atuais do instagram. Por exemplo, um tijolo com qualidade em 144p com legenda árabe e som ruim. Utilizarei as seguintes ferramentas para criar esse tipo de conteúdo: Adobe Premiere Pro, Adobe After Effects e Adobe Photoshop.",
    "opc_b": "OPCB (Proposta persuasiva no idioma do projeto)\nVou criar conteúdo viral para o seu canal de Youtube e mídia social, utilizando a criatividade e irreverência do estilo atual do Instagram. Com minhas habilidades em edição de vídeo e audiência, posso garantir que o seu conteúdo seja engraçado, interessante e compartilhado por milhares de pessoas. Vamos criar conteúdo que faça as pessoas rirem e se surpreenderem!",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n7"
  },
  "605375613b": {
    "link": "https://www.workana.com/job/criacao-de-video-curto-e-100-original-para-diversos-fins?ref=projects_1",
    "opc_a": "OPCA\nPT-BR\n\"Vou criar um vídeo curto e 100% original utilizando as ferramentas mencionadas anteriormente. O vídeo será composto por uma história simples, mas impactante, com gráficos e efeitos visuais criativos. Além disso, vou incluir uma trilha sonora original para complementar a atmosfera do vídeo. O resultado será um conteúdo visual atraente e versátil para diferentes fins.\"",
    "opc_b": "OPCB\nPT-BR\n\"Imagine um vídeo que captura a atenção do público e transmite a mensagem certa. Isso é exatamente o que eu vou criar para você. Com minhas habilidades e experiência, vou desenvolver um conteúdo visual impactante e original que vai impressionar sua audiência. Além disso, vou personalizar o vídeo para atender às necessidades específicas do seu projeto. Se você está procurando por um profissional criativo e eficaz, eu sou a escolha certa.\"",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n7"
  },
  "85d32af522": {
    "link": "https://www.workana.com/job/editor-de-videos-criativo-para-canal-de-jogos-no-youtube?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica PT-BR)\n\nSerá responsável pela edição de vídeos de gameplay, garantindo que o conteúdo seja dinâmico, envolvente e otimizado para a plataforma. Isso inclui manipulação de cliques, edição de transições e efeitos de vídeo, bem como ajustes de cores e som. Além disso, será necessário garantir que os vídeos estejam alinhados com a marca do canal e sejam entregues de forma pontual.",
    "opc_b": "OPCB (Proposta persuasiva PT-BR)\n\nAlém de sua habilidade técnica, estou convencido de que posso levar o seu canal de jogos ao próximo nível. Com experiência em edição de vídeos e criatividade para desenvolver conteúdo inovador, posso garantir que os seus vídeos sejam atraentes e envolventes para os seus espectadores. Além disso, posso trabalhar de forma colaborativa para entender melhor as necessidades do canal e desenvolver estratégias para alcançar os objetivos do cliente.",
    "orcamento": "ORCAMENTO\n\n850",
    "prazo": "PRAZO\n\n14"
  },
  "02dd56b1af": {
    "link": "https://www.workana.com/job/criacao-e-gestao-de-canal-youtube-shorts-com-musicas-de-fundo?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nVou criar e desenvolver um novo canal no YouTube focado em Shorts, utilizando músicas de fundo para capturar a atenção do público. Para isso, farei a configuração completa do canal, criando uma estratégia de conteúdo para Shorts e editando vídeos utilizando as ferramentas mencionadas anteriormente. Além disso, farei a seleção de músicas de fundo adequadas para os vídeos e a criação de capas e descrições atraentes para os vídeos.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine um canal no YouTube que seja o sucesso! Com a minha ajuda, você terá um canal que seja único e atraente. Os vídeos curtos e envolventes que utilizam músicas de fundo serão o principal foco do canal. Além disso, farei a configuração completa do canal, criando uma estratégia de conteúdo para Shorts e editando vídeos de alta qualidade. Isso garantirá que o seu canal seja visível e atraente para os espectadores. Não perca essa oportunidade de criar um canal que seja o sucesso!",
    "orcamento": "ORCAMENTO\n70",
    "prazo": "PRAZO\n14"
  },
  "315284b47d": {
    "link": "https://www.workana.com/job/edicao-profissional-de-videos-para-youtube-e-reels-com-criacao-de-capas-personalizadas?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nA edição dos vídeos para o YouTube será realizada utilizando a ferramenta Adobe Premiere Pro, com uma duração aproximada de 10 minutos cada. Os vídeos serão editados de acordo com a narrativa e estilo estabelecidos pelo cliente. Os reels serão adaptados a partir dos vídeos do YouTube e editados utilizando a mesma lógica de edição. As capas (thumbnails) serão criadas utilizando Adobe Photoshop e Lightroom.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nVamos criar conteúdo de alta qualidade e inovador para o seu canal do YouTube! Com nossa experiência e habilidades de edição, vamos criar vídeos e reels que impressionarão seu público e aumentarão sua visibilidade no mercado. Além disso, vamos criar capas (thumbnails) que chamem a atenção e aumentem as interações com o seu conteúdo. Nossa equipe é comprometida em entregar resultados de alta qualidade e trabalhar em estreita colaboração com você para atender às suas necessidades e objetivos.",
    "orcamento": "ORCAMENTO\n250",
    "prazo": "PRAZO\n30"
  },
  "41edcc105d": {
    "link": "https://www.workana.com/job/criador-de-conteudo-criativo-para-instagram-reels-posts-e-edicao-de-video-com-foco-em-leads?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica)\n\nProposta técnica em português:\n\n- Crie conteúdo estático para o Instagram, incluindo posts e stories, com uma frequência de 3 publicações por semana.\n- Desenvolva reels dinâmicos para a plataforma, com uma duração de 60 segundos, utilizando efeitos visuais e música adequada.\n- Edite vídeos para diversas finalidades, incluindo explanações de serviços, depoimentos de clientes e mensagens da advocacia.\n- Utilize as ferramentas recomendadas para criar conteúdo de alta qualidade e atraente.",
    "opc_b": "OPCB (Proposta persuasiva)\n\nProposta persuasiva em português:\n\n- \"Imagine um perfil no Instagram que chama a atenção de todos os que o veem, um perfil que transmite a mensagem da advocacia de forma clara e eficaz, um perfil que faz você querer saber mais. Isso é o que eu posso oferecer!\"\n- \"Com minha experiência em crição de conteúdo e conhecimento em psicologia das plataformas de mídia social, posso garantir que o seu perfil no Instagram seja o melhor que já teve!\"\n- \"Não perca mais tempo e dinheiro com conteúdo de baixa qualidade e sem efeito. Vamos criar um conteúdo que realmente funcione e gere resultados!\"",
    "orcamento": "ORCAMENTO\n\n300",
    "prazo": "PRAZO\n\n7"
  },
  "43ad000981": {
    "link": "https://www.workana.com/job/editor-de-videos-3d-para-projeto-fixo-e-criacao-de-conteudo-visual?ref=projects_1",
    "opc_a": "PROPUESTA TÉCNICA (PT-BR)\nEstamos confiantes em que nossas habilidades e experiência em edição de vídeos podem atender às necessidades do cliente. Nosso processo inclui:\n- Análise do material bruto e definição do foco do projeto\n- Criação de uma estratégia de edição que atenda às necessidades do cliente\n- Edição em Adobe After Effects e Premiere Pro para criar um conteúdo visual atraente\n- Uso de software de renderização para otimizar o processo de renderização\n- Entrega do conteúdo final em alta qualidade e de acordo com os prazos estabelecidos.",
    "opc_b": "PROPUESTA PERSUASIVA (PT-BR)\nNossa equipe de especialistas em edição de vídeos está ansiosa para trabalhar em seu projeto e criar um conteúdo visual inigualável. Com nossa experiência em edição de projetos 3D e habilidades em software de edição avançado, estamos confiantes de que podemos superar suas expectativas. Além disso, nossa equipe é altamente flexível e pode se adaptar às necessidades específicas do seu projeto. Estamos comprometidos em fornecer um serviço de alta qualidade e em atender aos prazos estabelecidos.",
    "orcamento": "ORCAMENTO 450",
    "prazo": "PRAZO 21"
  },
  "e1c24d5d78": {
    "link": "https://www.workana.com/job/criacao-de-vinheta-profissional-curta-para-pintor-com-logo-existente?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nO vídeo será criado em 4K, com uma duração de 60 segundos. Utilizaremos a tecnologia de animação em 3D para criar efeitos visuais atraentes e dinâmicos. A vinheta será projetada para ser flexível e pode ser ajustada para diferentes tamanhos e formatos de vídeo. O processo de criação incluirá:\n\n- Desenvolvimento de conceito e storyboard\n- Criação de gráficos e efeitos visuais\n- Edição e mixagem de áudio\n- Finalização e exportação em diferentes formatos de vídeo",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nVamos criar uma vinheta que faça a diferença! Com nossa equipe de profissionais experientes, você terá uma vinheta que seja única, criativa e profissional. Nossa proposta inclui:\n\n- Uma abordagem inovadora e criativa para destacar as habilidades do artista\n- Utilização de tecnologias de ponta para criar efeitos visuais atraentes e dinâmicos\n- Uma equipe de apoio dedicada para garantir que você esteja satisfeito com o resultado final\n- Uma entrega rápida e eficiente para que você possa aproveitar a vinheta em tempo hábil",
    "orcamento": "ORCAMENTO\n180",
    "prazo": "PRAZO\n14"
  },
  "1b4bc6db41": {
    "link": "https://www.workana.com/job/criacao-de-video-de-motion-design-moderno-para-assessoria-de-estudos-enem?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em português)\nVou criar um vídeo de motion design moderno e dinâmico para a assessoria de estudos focada no Enem. O vídeo será composto por animações fluidas e uma mensagem clara sobre os benefícios da assessoria. Vou utilizar as ferramentas Adobe After Effects, Adobe Premiere Pro e Photoshop para criar e editar o vídeo. Além disso, vou desenvolver um conceito visual que reflicta a marca e atraia o público-alvo.",
    "opc_b": "OPCB (Proposta persuasiva em português)\nImagine um vídeo que faça a sua marca de assessoria de estudos focada no Enem brilhar na tela! Um vídeo que atraia os estudantes e transmita profissionalismo e inovação. Eu posso tornar isso realidade. Com uma combinação de animações fluidas, uma mensagem clara e um conceito visual único, vou criar um vídeo que faça a sua marca se destacar do concorrente. Vou trabalhar com você para entender as necessidades e objetivos da sua empresa e criar um vídeo que atenda às expectativas.",
    "orcamento": "ORCAMENTO\n300",
    "prazo": "PRAZO\n14"
  },
  "be7d6d1f41": {
    "link": "https://www.workana.com/job/gestor-de-trafego-pago-para-lancamento-de-infoproduto-e-expansao-de-comunidade-em-sao-paulo?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nO objetivo é desenvolver e executar campanhas de anúncios focadas em aumentar a comunidade e promover encontros presenciais em São Paulo. Para isso, serão utilizadas ferramentas de gerenciamento de campanhas de anúncios, como Google Ads e Facebook Ads, para criar e otimizar anúncios direcionados ao público-alvo. Além disso, serão utilizadas ferramentas de análise de dados, como Google Analytics e Google Data Studio, para monitorar o desempenho das campanhas e ajustar a estratégia conforme necessário.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine um Gestor de Tráfego Pago experiente que desenvolve e executa campanhas de anúncios focadas em aumentar a comunidade e promover encontros presenciais em São Paulo, além de gerar leads e clientes para o infoproduto. Com a nossa equipe, você terá acesso a ferramentas de gerenciamento de campanhas de anúncios, análise de dados e criação de conteúdo de alta qualidade. Nós trabalhamos para ajudar você a alcançar seus objetivos e aumentar a visibilidade do seu infoproduto.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n30"
  },
  "e8c4f711e4": {
    "link": "https://www.workana.com/job/editor-de-videos-para-shorts-e-reels-de-conteudo-de-negocios-no-youtube?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nO processo de edição será realizado utilizando Adobe Premiere Pro e After Effects. Serão criados 3 Shorts de 60 segundos e 2 Reels de 60 segundos. Cada Shorts e Reel será editado individualmente, com uma abordagem de edição que priorize a criação de uma narrativa atraente e engajadora. Serão utilizados efeitos visuais e música para complementar o conteúdo. O tempo de edição será de aproximadamente 10 horas, distribuído em 5 dias.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nSe você está procurando por um editor de vídeo talentoso e experiente para criar conteúdo de formato curto para o seu canal, estou aqui para ajudar! Com mais de 5 anos de experiência em edição de vídeo, posso garantir que seu conteúdo seja atraente e engajador. Meu objetivo é criar conteúdo que se adapte ao seu estilo e ao seu público-alvo, e que ajude a aumentar a visibilidade e a engajamento do seu canal. Seja você um empreendedor, um pequeno empresário ou um especialista em marketing, estou aqui para ajudar a criar conteúdo de qualidade para você.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n21"
  },
  "5ffeb0e454": {
    "link": "https://www.workana.com/job/especialista-em-marketing-digital-pj-para-estrategias-de-vendas-online-e-conteudo-com-ia?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nVou utilizar minhas habilidades em Marketing Digital para criar estratégias de vendas online eficazes, com foco na otimização de conversões e aumento da receita. Além disso, vou trabalhar para melhorar a experiência do usuário e aumentar a satisfação do cliente.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nCom minha experiência em Marketing Digital e minha capacidade de criar estratégias inovadoras, posso ajudar a empresa a alcançar seus objetivos de vendas e aumentar sua receita. Além disso, vou trabalhar para melhorar a reputação da empresa e aumentar sua visibilidade no mercado.",
    "orcamento": "ORCAMENTO\n60",
    "prazo": "PRAZO\n30"
  },
  "a12cd32d03": {
    "link": "https://www.workana.com/job/editor-de-video-com-conhecimento-em-impressao-3d?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nVamos trabalhar em conjunto para criar conteúdo de alta qualidade para as redes sociais do cliente. Com experiência em impressão 3D e habilidades em edição de vídeo, farei o seguinte:\n- Realizará entrevistas com especialistas da área para coletar informações e conhecimentos;\n- Revisará e melhorará os roteiros e scripts dos vídeos para garantir que sejam atraentes e educativos;\n- Realizará capturas de tela e gravações de alta qualidade;\n- Editará os vídeos utilizando ferramentas como Adobe Premiere Pro e After Effects;\n- Adicionará efeitos visuais, transições e outros elementos para tornar os vídeos mais atraentes;\n- Revisará e ajustará os vídeos para garantir que sejam de alta qualidade e atendam aos requisitos do cliente.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nVocê está procurando por alguém que não apenas seja um editor de vídeo experiente, mas também tenha conhecimento e paixão pela impressão 3D. Eu sou a pessoa certa para o seu projeto! Com experiência em editação de vídeo e conhecimento técnico em impressão 3D, posso criar conteúdo de alta qualidade que atenda às suas necessidades e objetivos. Além disso, posso oferecer visão criativa e inovadora para seus vídeos, tornando-os mais atraentes e memoráveis. Vamos trabalhar em conjunto para criar conteúdo que inspire e informe seu público.",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n14"
  },
  "9ba101dd05": {
    "link": "https://www.workana.com/job/criacao-de-videos-irreverentes-com-inteligencia-artificial-para-marketing-de-conteudo?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nA proposta técnica visa criar vídeos curtos e impactantes utilizando inteligência artificial. Serão desenvolvidos algoritmos para gerar conteúdo irreverente e 'shitpost' que sejam específicos da marca. O processo de desenvolvimento incluirá:\n- Análise de dados para entender o público-alvo e as preferências de conteúdo\n- Desenvolvimento de modelos de inteligência artificial para gerar conteúdo\n- Edição e postagem dos vídeos em plataformas de mídia social\n- Monitoramento e ajuste constante do conteúdo para melhorar a engajamento",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine vídeos que façam você rir, vídeos que façam você pensar e vídeos que façam você se sentir parte da comunidade da marca. Com a inteligência artificial, podemos criar conteúdo único e personalizado para cada público. Nossa proposta visa criar uma experiência de marca inesquecível e aumentar a engajamento dos seus clientes. Além disso, podemos monitorar e ajustar o conteúdo constantemente para garantir que ele esteja sempre atualizado e relevante.",
    "orcamento": "ORCAMENTO\n320",
    "prazo": "PRAZO\n30"
  },
  "72a30bd69c": {
    "link": "https://www.workana.com/job/especialista-em-seo-para-recuperacao-de-trafego-pos-atualizacao-google-em-site-de-reviews?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em português)\nVamos começar realizando uma análise técnica do seu site para identificar problemas de estrutura, conteúdo e links. Em seguida, vamos criar um relatório detalhado com sugestões de melhoria para melhorar a visibilidade do seu site no Google. Além disso, vamos realizar uma otimização do conteúdo e metatag de título, descrição e palavras-chave para melhorar a classificação do seu site nos resultados de busca.",
    "opc_b": "OPCB (Proposta persuasiva em português)\nImagine um aumento significativo no tráfego do seu site após a recuperação da posição competitiva. Imagine os benefícios financeiros e de visibilidade que isso traz. Vamos trabalhar juntos para criar uma estratégia de SEO personalizada para o seu negócio e alcançar seus objetivos. Com nossa experiência e habilidades, podemos recuperar o tráfego original e manter a posição competitiva no resultado de busca.",
    "orcamento": "ORCAMENTO\n900",
    "prazo": "PRAZO\n15"
  },
  "61b27cb666": {
    "link": "https://www.workana.com/job/oportunidade-para-editor-de-video-criativo-e-dinamico-em-equipe-em-expansao?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nDevemos começar com uma análise detalhada das necessidades do cliente, incluindo o tipo de conteúdo que deve ser criado, as plataformas de distribuição e as expectativas em termos de qualidade e entrega. Além disso, é fundamental discutir os requisitos técnicos, como a necessidade de trabalhar com diferentes formatos de vídeo, áudio e imagem. Nossa equipe deve ser capaz de trabalhar em equipe, compartilhando conhecimentos e habilidades para criar conteúdo de alta qualidade.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine trabalhar em uma equipe dinâmica e criativa, onde sua habilidade e dedicação são valorizadas. Nossa empresa oferece uma oportunidade única para profissionais que desejam ir além de projetos avulsos e construir uma carreira sólida e de crescimento contínuo. Com mais de 3 anos de experiência no mercado digital, nossa equipe é capacitada para ajudar a criar conteúdo inovador e atraente que atenda às necessidades do cliente. Vamos trabalhar juntos para criar conteúdo que inspire e conecte seu público-alvo!",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n15"
  },
  "832dc965cf": {
    "link": "https://www.workana.com/job/producao-de-video-animado-motion-graphics-2d-para-igreja?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em inglês)\nAqui está uma proposta técnica para a produção do vídeo animado:\n- Desenvolvimento de um conceito visual único e moderno para a igreja\n- Criação de um storyboard detalhado para o vídeo\n- Produção do vídeo em Motion Graphics 2D utilizando Adobe Animate e After Effects\n- Edição do vídeo em Adobe Premiere Pro\n- Controle de qualidade e revisão final do vídeo",
    "opc_b": "OPCB (Proposta persuasiva em português)\nImagine um vídeo que seja a porta de entrada para a sua igreja, um vídeo que faça os membros e visitantes se sentirem bem-vindos e acolhidos. Nossa equipe de profissionais experientes trabalhará em conjunto para criar um vídeo institucional que seja verdadeiramente único e impressionante. Com nossa proposta, você terá um vídeo que seja moderno, acolhedor e profissional, exatamente o que você precisa para atrair e manter a atenção de seus membros e visitantes.",
    "orcamento": "ORCAMENTO\n2300",
    "prazo": "PRAZO\n15"
  },
  "61fd6407cb": {
    "link": "https://www.workana.com/job/estrategista-de-marketing-digital-e-conteudo-criativo-com-foco-em-vendas-e-estilo-underground?ref=projects_1",
    "opc_a": "OPCA (Proposta técnica em PT-BR)\nO cliente precisará de uma abordagem estratégica para o marketing e vendas. Vamos começar criando um plano de marketing digital robusto, incluindo a gestão de vendas online e presenciais, a implementação de campanhas de telemarketing e a criação de conteúdo criativo. Usaremos ferramentas como Hubspot, Ahrefs e SEMrush para ajudar a alcançar os objetivos do cliente. Além disso, vamos utilizar software de telemarketing para gerenciar as campanhas de telemarketing.",
    "opc_b": "OPCB (Proposta persuasiva em PT-BR)\nImagine um especialista em marketing digital e conteúdo criativo que pode ajudar a aumentar as vendas e melhorar a presença online do seu negócio. Com nossa equipe, você pode ter acesso a uma abordagem estratégica de marketing e vendas que inclui a criação de conteúdo criativo, a gestão de vendas online e presenciais, e a implementação de campanhas de telemarketing. Nossa equipe é especializada em utilizar ferramentas como Hubspot, Ahrefs e SEMrush para ajudar a alcançar os objetivos do cliente. Não perca a oportunidade de melhorar sua presença online e aumentar suas vendas!",
    "orcamento": "ORCAMENTO\n50",
    "prazo": "PRAZO\n30"
  },
  "b2cd2eeadd": {
    "link": "https://www.workana.com/job/criacao-de-video-de-depoimento-profissional-para-anuncios-de-alta-conversao?ref=projects_1",
    "opc_a": "OPCA (Português)\n\nA proposta técnica é criar um vídeo de 60 segundos, com um ator ou criador experiente, que apresente depoimentos de clientes satisfeitos, e que seja editado com efeitos visuais e música adequados. O vídeo será convertido para formatos 1080x1080 e 9:16, para uso em anúncios de Meta e Reels/TikTok.",
    "opc_b": "OPCB (Português)\n\nImagine um vídeo que faça o seu público-alvo parar e prestar atenção. Um vídeo que mostre a segurança e a confiança que sua marca oferece. Nossa equipe de profissionais experientes e bem apresentados é capaz de criar um vídeo de depoimento profissional que conquiste a credibilidade e a confiança do seu público-alvo.",
    "orcamento": "ORCAMENTO\n200",
    "prazo": "PRAZO\n7"
  },
  "c2a2b6de4b": {
    "link": "https://www.workana.com/job/profissional-de-meta-ads-e-automacao-para-integracao-manychat-whatsapp-e-otimizacao-de-pixel?ref=projects_1",
    "opc_a": "OPCA\nProposta Técnica em Português\n\nPara alcançar o objetivo de integrar o ManyChat com o WhatsApp e enviar a informação de qualificação do lead para o Meta Pixel, seguiremos os passos abaixo:\n\n1. Configuração do Meta Pixel no site do cliente para coletar dados de conversão.\n2. Integração do ManyChat com o WhatsApp Business API para enviar e receber mensagens.\n3. Criação de uma tag específica no ManyChat para identificar leads qualificados.\n4. Utilização de Zapier ou Integromat para automatar a transmissão de dados do ManyChat para o Meta Pixel.",
    "opc_b": "OPCB\nProposta Persuasiva em Português\n\nCom a nossa equipe de especialistas em Meta Ads e automação, você garante uma solução personalizada e eficaz para otimizar suas campanhas e alcançar seus objetivos de marketing. Nossa expertise em integração de plataformas garantirá que o seu lead seja qualificado e enviado para o Meta Pixel com precisão e eficiência.",
    "orcamento": "ORCAMENTO\n260",
    "prazo": "PRAZO\n15"
  }
}